Repository: MyThemeShop/WP-Tab-Widget-by-MyThemeShop
Catalog: languages/*.po
Languages: km

source: Display popular posts, recent posts, comments, and tags in tabbed format.
km: បង្ហាញ ប្រកាសពេញនិយម, ប្រកាសទើបថ្មី, មតិ, នឹងស្លាក ក្នុងទម្រង់ថេប។

source: WP Tab Widget by MyThemeShop
km: វិដជិតWPថេប ដោយMyThemehop

source: Select Tabs
km: ជម្រើស ថេប

source: Popular Tab
km: ថេប ពេញនិយម

source: Recent Tab
km: ថេប ទើបថ្មីៗ

source: Comments Tab
km: ថេបមតិ

source: Tags Tab
km: ថេបស្លាក

source: Tab Order
km: លំដាប់ថេប

source: Popular
km: ពេញនិយម

source: Recent
km: ទើបថ្មីៗ

source: Comments
km: មតិ

source: Tags
km: ស្លាក

source: Advanced Options
km: ជម្រើស កំរិតខ្ពស់

source: Allow pagination
km: អនុញ្ញាត ញែកជាទំព័រ

source: Number of posts to show:
km: ចំនួននៃប្រកាស ទៅបង្ហាញ៖

source: Show post thumbnails
km: បង្ហាញ ប្រកាសកូនរូបភាព

source: Thumbnail size:
km: ទំហំ កូនរូបភាព៖

source: Small
km: តូច

source: Large
km: ប្រវែង

source: Show post date
km: បង្ហាញ កាលបរិច្ឆេទប្រកាស

source: Show number of comments
km: បង្ហាញ ចំនួននៃមតិ

source: Show post excerpt
km: បង្ហាញ សម្រង់ប្រកាស

source: Excerpt length (words):
km: សម្រង់ប្រវែង (ពាក្យ)៖

source: Number of comments on Comments Tab:
km: ចំនួននៃមតិ លើថេបមតិ៖

source: Show avatars on Comments Tab
km: បង្ហាញអវតា លើថេបមតិ

source: No Comment
km: មិនមានមតិ

source: One Comment
km: ១ មតិ

source: No comments yet.
km: មិនទាន់មានមតិទេ។

source: No tags created.
km: គ្មានស្លាកដែលបង្កើត។

source: &laquo; Previous
km: &raquo; ពីមុន

source: Next &raquo;
km: បន្ទាប់ &raquo;
